{
  "Header": {
    "0": "О нас",
    "1": "Каталог",
    "2": "Услуги",
    "3": "Блог",
    "4": "Новости",
    "5": "Контакты",
    "HeaderTop": {
      "0": "РУ",
      "1": "ЕН",
      "2": "УЗ"
    }
  },
  "Home": {
    "0": "Ravshan Yodik Production - Ваш партнер в производстве коробок высокого качества",
    "1": "Создание инновационных решений для ваших потребностей в упаковке",
    "2": "Связаться с нами",
    "3": "New Products",
    "4": "Cooperate With Us",
    "5": "Top Sellers",
    "Factory":{
      "0":"Индивидуальный дизайн коробки:",
      "1":" Разработка индивидуального дизайна бумажной коробки включает определение размеров и формы коробки, выбор материала, определение цветовой палитры и графического стиля, использование дополнительных отделочных элементов, учет дополнительных функций, брендирование и установление сроков и бюджета. Сотрудничество с профессиональными дизайнерами или компаниями по упаковке поможет создать уникальный и качественный дизайн, отвечающий вашим потребностям и целям бренда.",
      "2":"Штанцформы",
      "3":"Мы предлагаем услуги по изготовлению штанцформ, которые позволяют создавать уникальные формы и дизайны для вашей упаковки. Наши опытные дизайнеры и технические специалисты помогут вам разработать эффективные и функциональные штанцформы, соответствующие вашим требованиям.",
      "4":"Поставка стреч-пленок и термоусадочных пленок",
      "5":"Мы предлагаем поставку высококачественных стреч-пленок и термоусадочных пленок для обеспечения безопасной и надежной упаковки вашего товара. Наши материалы обладают высокой прочностью и защитными свойствами, которые обеспечивают целостность и сохранность продукции во время транспортировки и хранения"
    }

  },
  "Details":{
    "0":"Ваш партнер в производстве качественных коробок. Мы создаем превосходные упаковочные решения, используя передовые технологии и материалы.Доверьтесь нам для защиты и элегантной презентации ваших товаров. Истинное мастерство для вашего бизнеса.",
    "1":"основная деятельность"
  },
  "Employees":{
    "0":"Нaши сотрудники"
  },
  "Comments":{
    "0":"Отзывы клиентов"
  },
  "Products":{
    "0":"Подробнее о товаре",
    "1":"Продукция завода"
  },
  "Partner":{
    "0":"Наши пратнёры"
  },
  "Form": {
    "0": "Свяжитесь с нашим специалистом",
    "1": "Заинтерисованы в сотрудничестве  или остались вопросы? Заполните форму обратной связи и наши менеджеры обязательно свяжутся с вами",
    "2": "Мы ответим в течение 15 минут в рабочее время",
    "3": "Бережем ваши персональные данные",
    "4": "Контактное лицо",
    "5": "Телефон",
    "6": "Электронная почта",
    "7": "Комментарий",
    "8": "Нажимая кнопку я соглашаюсь с политикой конфиденциальности",
    "9": "Связаться с нами",
    "10": "Напишите суть вашего вопроса",
    "11":"Ф.И.О."
  },
  "Footer":{
    "0": "Каталог",
    "1": "БУМАГА",
    "2": "Стрейч-плёнка",
    "3": "Фанера",
    "4": "ТЕРМОУСАДОЧНАЯ ПЛЕНКА",
    "5": "Гофропродукция",
    "6":"Страница",
    "7": "О нас",
    "8": "Услуги",
    "9": "Блог",
    "10": "Новости",
    "11": "Контакты",
    "12": "Контакты",
    "13":"Адрес",
    "14":"Республика Узбекистан",
    "15":"1000005 г Ташкент",
    "16":"Янгихаётский районб Южная промзонаб 154"
  }
}
